Repository: lamberdd/wordGames
Catalog: Cities/Resources/*.lproj/Localizable.strings
Languages: ru

source: Cancel
ru: Отмена

source: Continue
ru: Продолжить

source: Ok
ru: Ок

source: Settings
ru: Настройки

source: Scores cleared
ru: Результаты очищены

# promocode
source: Promotional code
ru: Промокод

# enter_promo
source: Enter promotional code
ru: Введите промокод

source: Player
ru: Игрок

source: Cities
ru: Города

source: Countries
ru: Страны

# names
source: Firstnames
ru: Имена

# chemElems
source: Chemical elements
ru: Химические элементы

source: You on
ru: Вам на

# complete_game
source: Finish the current game?
ru: Завершить текущую игру?

# are_you_sure_complete
source: Are you sure you want to finish the current game?
ru: Вы уверены, что хотите завершить текущую игру?

# finish_game
source: Finish
ru: Завершить

source: Computer
ru: Компьютер

# cities_not_exist
source: The city you specified does not exist :(
ru: Указанный Вами город не существует :(

# countries_not_exist
source: The country you specified does not exist :(
ru: Указанная Вами страна не существует :(

# names_not_exist
source: The firstname you specified does not exist :(
ru: Указанное Вами имя не существует :(

# chemElems_not_exist
source: The chemical element you specified does not exist :(
ru: Указанный Вами химический элемент не существует :(

# you_may_add_it
source: But if it's not, then you can add it
ru: Но если это не так, то Вы можете добавить

# cities_already_name
source: This city has already been named
ru: Такой город уже был назван

# countries_already_named
source: This country has already been named
ru: Такая страна уже была названа

# names_already_named
source: This name has already been named
ru: Такое имя уже было названо

# chemElems_already_named
source: This element has already been named
ru: Такой элемент уже был назван

source: Time is up.
ru: Время истекло.

source: left the game
ru: покинул(а) игру

source: Game over
ru: Игра закончена

source: Answer timed out
ru: Время ответа истекло

# no_game_scores
source: There are no results for this game, you have not played it yet
ru: Для этой игры нет результатов, Вы в неё еще не играли
